const translationRU = {
    home: 'главная',
    about: 'о нас',
    prod: 'продукция',
    certificate: 'сертификаты',
    contact: 'связь',
    homeHeader: 'Добро пожаловать в Koron Creamics',
    learnMore: 'Узнать больше',
    homeAboutText: "Kомпания “KORON CERAMICS” считающаясяместом, где узбекском национальное керамическоеискусство встречаются с изысканным вкусом, предлагает вам элегантное сочетание вашего интерьера и экстерьера. Центр, который основал мастер-предприниматель Равшан Таджиддинов, объединякт более 50 талантливых мастеров. На настоящее время компания “KORON CERAMICS”регулярно экспортирует свою продукцию в Россию, Грузию, Молдаву, Латвию, Фаластин, Германию и Озарбайжан.   Риштонский гончарный завод “KORON CERAMICS” занимает двухэтажное здание: на первом этаже производится продукция, а на втором этаже - галерея готовой продукции.Что здесь? В этом каталоге представлены образцы народных промыслов, изготовленные в гончарном доме“KORON CERAMICS”. Вы можете выбирать из множества предметов, радующих глаз уникальным дизайном и яркими орнаментами. Наслаждайтесь неповторимыми шикарными узорами инациональным духом!",
    allProducts: 'Все продукция',
    formInfoHead: "Контактная информация",
    formChatStart: 'Скажите что-нибудь, чтобы начать чат!',
    formMuseum: 'Workshop-museum of Rishton ceramics',
    formInputName: 'Имя Фамилия',
    formNamePls: 'Введите свое имя',
    formInputEmail: 'Email',
    formEmailPls: 'Введите Email',
    formInputPhone: 'Телефон',
    formPhonePls: 'Введите свое имя',
    formInputSelect: 'Вид покупки',
    formTextarea : 'Сообщения',
    formTextareaPls: 'Сообщения..',
    formBtn: 'Отправить',
    footerDesc: 'Частное предприятие KORON CERAMICS, производитель керамические изделия- была основана в декабре 2002 года',
    singleBtn: 'заказать',
    retail:'Розница',
    wholesale: 'Опт'



}


export default translationRU